{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "o pimentão"
			},
			"Translation":
			{
				"Text": "Bell pepper"
			},
			"Key": "8D41DCDC446162FA54D5D7870F8E2703"
		},
		{
			"Source":
			{
				"Text": "Plate"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E5A5EDE94F693A955193998C6639E626"
		},
		{
			"Source":
			{
				"Text": "Pan"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "68D7058249CB0B88D5C4FEBE7FB659DE"
		},
		{
			"Source":
			{
				"Text": "Jacket"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "92B7F13B443A2B639E10448F809A2E4D"
		},
		{
			"Source":
			{
				"Text": "Face"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1808E5A743C7EC1A3B4E128BB7361963"
		},
		{
			"Source":
			{
				"Text": "Hat"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E4F42DF14687EF9345ACF49F65B07BF9"
		},
		{
			"Source":
			{
				"Text": "PinkHat"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C0C063D74FD25A088E3E46B2692D564D"
		},
		{
			"Source":
			{
				"Text": "BlueHat"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "92A27A234F358A352FDB318EA8807D04"
		},
		{
			"Source":
			{
				"Text": "WhiteHat"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D7DA996A4BC5956CD125C9B46105B506"
		},
		{
			"Source":
			{
				"Text": "PinkJacket"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DAFE02BC4B7E2C779A42B8AFE9737768"
		},
		{
			"Source":
			{
				"Text": "BlueJacket"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4D1CE6C447755600303E0CA4778AA361"
		},
		{
			"Source":
			{
				"Text": "Glasses"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F99448694EB32FBE2FB632A931C5B38B"
		},
		{
			"Source":
			{
				"Text": "EmptyHat"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F8C129B54A265BA2181A398974341A43"
		},
		{
			"Source":
			{
				"Text": "EmptyFace"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E21E9C994034E0AA8E0DA5B4E764CFFB"
		},
		{
			"Source":
			{
				"Text": "EmptyJacket"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "00CAE92F487914F6F06F94BBC28F2E13"
		},
		{
			"Source":
			{
				"Text": "YellowHat"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F45A00DE4D2D1971DADC91B05BD42BBF"
		},
		{
			"Source":
			{
				"Text": "BlackHat"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1CCAAB164BFC744548B1EBB68E0CE7E8"
		},
		{
			"Source":
			{
				"Text": "OrangeHat"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5A3499FF45CFB056D33A08ABF4A9E2AC"
		},
		{
			"Source":
			{
				"Text": "YellowJacket"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0D04C69E42AFE21E1D3CB1934BF995F8"
		},
		{
			"Source":
			{
				"Text": "RedJacket"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5DADF9B447E41F363BAA89B34FCBF83D"
		},
		{
			"Source":
			{
				"Text": "OrangeJacket"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4493A6AD4DE9B4CDF7795F8CBD791388"
		},
		{
			"Source":
			{
				"Text": "WhiteJacket"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "18E94944494CC8029504E49C8CA00839"
		},
		{
			"Source":
			{
				"Text": "PurpleJacket"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "23DB0080484CD17A544F98B04485AB50"
		},
		{
			"Source":
			{
				"Text": "RedHat"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "32C71D1B1F4733841B5657940C25FC5E"
		},
		{
			"Source":
			{
				"Text": "BlackJacket"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2F04A9F11241BA754608D5BCFFEDD40E"
		},
		{
			"Source":
			{
				"Text": "GreenJacket"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7DF75D9B4949B0949F2F0C9F232AB5D8"
		},
		{
			"Source":
			{
				"Text": "Alimentos arrumados: {Stored} / {tobeStored} "
			},
			"Translation":
			{
				"Text": "Stored food: {Stored} / {tobeStored}"
			},
			"Key": "BF655EE740667D66CCC604B77EA4EB79"
		},
		{
			"Source":
			{
				"Text": "GreenHat"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1702F6488945854A02D5DAB9E973E496"
		},
		{
			"Source":
			{
				"Text": "Alimentos cortados: {Cut} / {tobeCut} "
			},
			"Translation":
			{
				"Text": "Sliced food: {Cut} / {tobeCut}"
			},
			"Key": "2DC41ACB48B0BFCF8F50B3AC256C9D9F"
		},
		{
			"Source":
			{
				"Text": "PinkGlasses"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "626021AAB641ADA2AE7C93977BD9B2B3"
		},
		{
			"Source":
			{
				"Text": "BlueGlasses"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A75906F82C48D71AD515BAA819487A49"
		},
		{
			"Source":
			{
				"Text": "BlackGlasses"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "65FD4634264C4AD823344F8C94F07F1C"
		},
		{
			"Source":
			{
				"Text": "Pantry"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "38ACBDEC42FEAD6C053B0C8BE8D76A90"
		},
		{
			"Source":
			{
				"Text": "Fridge"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F41340EC4F6A3B72A64C2F8C1299A584"
		},
		{
			"Source":
			{
				"Text": "Freezer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DFF4F7774C0650EE2DC8D0A45CFCB27E"
		},
		{
			"Source":
			{
				"Text": "a maçã"
			},
			"Translation":
			{
				"Text": "the apple"
			},
			"Key": "87D53AA046B814F8866D488CD9F3A5F6"
		},
		{
			"Source":
			{
				"Text": "é arrumada no frigorífico ou despensa"
			},
			"Translation":
			{
				"Text": "is stored in the fridge or pantry"
			},
			"Key": "004581274D93C05B2974EC84C3088C3A"
		},
		{
			"Source":
			{
				"Text": "é arrumada no frigorífico ou despensa"
			},
			"Translation":
			{
				"Text": "is stored in the fridge or pantry"
			},
			"Key": "0212E8A2440F6848E782E9ADA457C382"
		},
		{
			"Source":
			{
				"Text": "é arrumada no frigorífico ou despensa"
			},
			"Translation":
			{
				"Text": "is stored in the fridge or pantry"
			},
			"Key": "0E20A04A444356F442B4D7ACBC09AFB1"
		},
		{
			"Source":
			{
				"Text": "a banana"
			},
			"Translation":
			{
				"Text": "the banana"
			},
			"Key": "C0858E7A43A00852FA43B6BBABCECD68"
		},
		{
			"Source":
			{
				"Text": "é arrumada no frigorífico, congelador"
			},
			"Translation":
			{
				"Text": "is stored in the fridge or freezer"
			},
			"Key": "C291DE394ACD6FFD70B96799D3162F00"
		},
		{
			"Source":
			{
				"Text": "as bananas"
			},
			"Translation":
			{
				"Text": "the bananas"
			},
			"Key": "34D4003A4D820FE8D1C0C696336494E1"
		},
		{
			"Source":
			{
				"Text": "são arrumadas na despensa"
			},
			"Translation":
			{
				"Text": "is stored in the pantry"
			},
			"Key": "9162491C407E70D7FC67808579DCAB12"
		},
		{
			"Source":
			{
				"Text": "Atum"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "05A78566DD404BB4E47D7B9B60FD66D8"
		},
		{
			"Source":
			{
				"Text": "FridgeShelf1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6C77A83C4BE5D1E6094E71B3800B9992"
		},
		{
			"Source":
			{
				"Text": "FridgeShelf1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2FD76B4F453EDD71E86E949787E671F6"
		},
		{
			"Source":
			{
				"Text": "FridgeShelf1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9E501E2845320D8DF7B898B2B107FC84"
		},
		{
			"Source":
			{
				"Text": "FridgeShelf1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D6C6F36E43F819245EAC3AB3F69E042A"
		},
		{
			"Source":
			{
				"Text": "FridgeShelf1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2B5F46EE49DEF810A839BC83ADC30530"
		},
		{
			"Source":
			{
				"Text": "FridgeShelf1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "20FAFB2E4BC9B7A855008CB2707965AE"
		},
		{
			"Source":
			{
				"Text": "FridgeShelf1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0EB16CE540148016FD9B58AA9F332899"
		},
		{
			"Source":
			{
				"Text": "FridgeShelf1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "63A50D214440C0E0E60A52B4B31F35F7"
		},
		{
			"Source":
			{
				"Text": "FridgeShelf1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D0F8BD6D44FFA8D378393D854658C2BB"
		},
		{
			"Source":
			{
				"Text": "FridgeShelf1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2046FC134DEE9210509E9B835442B6A9"
		},
		{
			"Source":
			{
				"Text": "FridgeShelf1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D0C11E9E41395F298E696194FF44EBBA"
		},
		{
			"Source":
			{
				"Text": "é arrumado no frigorífico, congelador ou despensa"
			},
			"Translation":
			{
				"Text": "is stored in the fridge, freezer, or pantry"
			},
			"Key": "347639274B3816A88F24AE9AE6F7C47B"
		},
		{
			"Source":
			{
				"Text": "é arrumado no frigorífico, congelador ou despensa"
			},
			"Translation":
			{
				"Text": "is stored in the fridge, freezer, or pantry"
			},
			"Key": "A46ED01E4A113CDCB57E00A7582BD666"
		},
		{
			"Source":
			{
				"Text": "o pão"
			},
			"Translation":
			{
				"Text": "the bread"
			},
			"Key": "47501B6247D50834100C91AC1B7FA3B5"
		},
		{
			"Source":
			{
				"Text": "o pão"
			},
			"Translation":
			{
				"Text": "the bread"
			},
			"Key": "E04F471340E73FD0571E5A9C73B9E099"
		},
		{
			"Source":
			{
				"Text": "é arrumado na despensa ou congelador"
			},
			"Translation":
			{
				"Text": "is stored in the pantry or freezer"
			},
			"Key": "8323B5BA488A9C51E8B4E4BBD9FF3EC2"
		},
		{
			"Source":
			{
				"Text": "é arrumado na despensa ou congelador"
			},
			"Translation":
			{
				"Text": "is stored in the pantry or freezer"
			},
			"Key": "AF1B4455414A68BCB06C7187B9883668"
		},
		{
			"Source":
			{
				"Text": "a manteiga"
			},
			"Translation":
			{
				"Text": "the butter"
			},
			"Key": "72AE1CFB42B130C190DD92B5E07E1D48"
		},
		{
			"Source":
			{
				"Text": "é arrumada no frigorífico"
			},
			"Translation":
			{
				"Text": "is stored in the fridge"
			},
			"Key": "2E6BF2874A20B828D6CA4C8BEB79B0FE"
		},
		{
			"Source":
			{
				"Text": "é arrumada no frigorífico"
			},
			"Translation":
			{
				"Text": "is stored in the fridge"
			},
			"Key": "E48BB255432037A728298E99215752CE"
		},
		{
			"Source":
			{
				"Text": "é arrumada no frigorífico"
			},
			"Translation":
			{
				"Text": "is stored in the fridge"
			},
			"Key": "88A52E8E414C2926D78FD1A268CE5C4B"
		},
		{
			"Source":
			{
				"Text": "é arrumada no frigorífico"
			},
			"Translation":
			{
				"Text": "is stored in the fridge"
			},
			"Key": "F71AEB6B4DD065434C845197E91D5C3F"
		},
		{
			"Source":
			{
				"Text": "o bolo"
			},
			"Translation":
			{
				"Text": "the cake"
			},
			"Key": "7A34691547CB136AA01D199E7DAFCEEC"
		},
		{
			"Source":
			{
				"Text": "é arrumado no frigorífico"
			},
			"Translation":
			{
				"Text": "is stored in the fridge"
			},
			"Key": "7258FD5E431677362F894AAAF6AFAF33"
		},
		{
			"Source":
			{
				"Text": "é arrumado no frigorífico"
			},
			"Translation":
			{
				"Text": "is stored in the fridge"
			},
			"Key": "50D521D34BCE33DE4B5C09B85AD18103"
		},
		{
			"Source":
			{
				"Text": "é arrumado no frigorífico"
			},
			"Translation":
			{
				"Text": "is stored in the fridge"
			},
			"Key": "A55D6CC44AAD05DB214ED489E17710B3"
		},
		{
			"Source":
			{
				"Text": "é arrumado no frigorífico"
			},
			"Translation":
			{
				"Text": "is stored in the fridge"
			},
			"Key": "A6A6AA90435DD3E3BA2D608E24A23742"
		},
		{
			"Source":
			{
				"Text": "a lata de sardinhas"
			},
			"Translation":
			{
				"Text": "the sardines can"
			},
			"Key": "6FA90F7D43640DDABBB68FAF5BE79491"
		},
		{
			"Source":
			{
				"Text": "a cenoura"
			},
			"Translation":
			{
				"Text": "the carrot"
			},
			"Key": "8A4F514F411461DFAA54CDB30E89080E"
		},
		{
			"Source":
			{
				"Text": "o copo de sumo"
			},
			"Translation":
			{
				"Text": "the cup of juice"
			},
			"Key": "8FDD63CC4798234A15AD0CBDD4E4B3B7"
		},
		{
			"Source":
			{
				"Text": "é arrumado no frigorífico "
			},
			"Translation":
			{
				"Text": "is stored in the fridge"
			},
			"Key": "1281CEA942D169E142CAE5B96091D535"
		},
		{
			"Source":
			{
				"Text": "o frango cru"
			},
			"Translation":
			{
				"Text": "the raw chicken"
			},
			"Key": "86FB9D2D4D633E810124F2AC4E789561"
		},
		{
			"Source":
			{
				"Text": "é arrumado no frigorífico ou congelador"
			},
			"Translation":
			{
				"Text": "is stored in the fridge or freezer"
			},
			"Key": "8749F24541BF5F18EA8B27B2D75513B6"
		},
		{
			"Source":
			{
				"Text": "é arrumado no frigorífico ou congelador"
			},
			"Translation":
			{
				"Text": "is stored in the fridge or freezer"
			},
			"Key": "40A303614C4E19EF9AFC5BB9251F7CDF"
		},
		{
			"Source":
			{
				"Text": "é arrumado no frigorífico ou congelador"
			},
			"Translation":
			{
				"Text": "is stored in the fridge or freezer"
			},
			"Key": "9E62CB1746E28541475B4D922B132553"
		},
		{
			"Source":
			{
				"Text": "a carne cozida"
			},
			"Translation":
			{
				"Text": "the cooked meat"
			},
			"Key": "C89B07E54597616F37972DA0BFFE9444"
		},
		{
			"Source":
			{
				"Text": "a bolacha"
			},
			"Translation":
			{
				"Text": "the cookie"
			},
			"Key": "CA45CEB747F2581191F096A21E26B5F7"
		},
		{
			"Source":
			{
				"Text": "é arrumada na despensa"
			},
			"Translation":
			{
				"Text": "is stored in the pantry"
			},
			"Key": "1CA29FDE4D0D2B1DB1707FBB4D502704"
		},
		{
			"Source":
			{
				"Text": "é arrumada na despensa"
			},
			"Translation":
			{
				"Text": "is stored in the pantry"
			},
			"Key": "CF6BA9AD43E04F92D50AFB96E6091506"
		},
		{
			"Source":
			{
				"Text": "é arrumada na despensa"
			},
			"Translation":
			{
				"Text": "is stored in the pantry"
			},
			"Key": "EE159FED48B8D67CF563FB9E3BB45C5B"
		},
		{
			"Source":
			{
				"Text": "a posta de atum"
			},
			"Translation":
			{
				"Text": "the tuna steak"
			},
			"Key": "DCF3ADE64DF2B2DF42EFCA9E4E04704A"
		},
		{
			"Source":
			{
				"Text": "é arrumada no frigorífico ou congelador"
			},
			"Translation":
			{
				"Text": "is stored in the fridge or freezer"
			},
			"Key": "43E8E915407B86A585B87D81DC53DD9C"
		},
		{
			"Source":
			{
				"Text": "é arrumada no frigorífico ou congelador"
			},
			"Translation":
			{
				"Text": "is stored in the fridge or freezer"
			},
			"Key": "4C3902A34B608D1CD57EF0B679FCE06A"
		},
		{
			"Source":
			{
				"Text": "a tigela de comer"
			},
			"Translation":
			{
				"Text": "the food bowl"
			},
			"Key": "F78F6DCA442758B33B4E8F857B2BDFF6"
		},
		{
			"Source":
			{
				"Text": "o alho"
			},
			"Translation":
			{
				"Text": "the garlic"
			},
			"Key": "9D5749C7464CF1A1BEE64EA52470147B"
		},
		{
			"Source":
			{
				"Text": "Burnished Steel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FE4D72B74727D68EE900269512ADBD13"
		},
		{
			"Source":
			{
				"Text": "o leite"
			},
			"Translation":
			{
				"Text": "the milk"
			},
			"Key": "39D45D65459C7944F71589AE450BFC04"
		},
		{
			"Source":
			{
				"Text": "é arrumado na despensa ou frigorífico"
			},
			"Translation":
			{
				"Text": "is stored in the pantry or fridge"
			},
			"Key": "B53663504709B0ABF29B84BEA443677F"
		},
		{
			"Source":
			{
				"Text": "a cebola"
			},
			"Translation":
			{
				"Text": "the onion"
			},
			"Key": "49DEFD204F54F4C9ABCF54BF7963793E"
		},
		{
			"Source":
			{
				"Text": "o atum"
			},
			"Translation":
			{
				"Text": "the tuna"
			},
			"Key": "54E024E547845F966F8F66BF99DAC07D"
		},
		{
			"Source":
			{
				"Text": "a laranja"
			},
			"Translation":
			{
				"Text": "the orange"
			},
			"Key": "84D678704A9F965BBBB8CDA614C62831"
		},
		{
			"Source":
			{
				"Text": "a nectarina"
			},
			"Translation":
			{
				"Text": "the nectarine"
			},
			"Key": "164C8AC146B1E5344B9110ADE1806B97"
		},
		{
			"Source":
			{
				"Text": "é arrumada no frigorífico, congelador ou despensa"
			},
			"Translation":
			{
				"Text": "is stored in the fridge, freezer, or pantry"
			},
			"Key": "AFA7F98E4508D89D89F272A41EBDBE8A"
		},
		{
			"Source":
			{
				"Text": "a batata"
			},
			"Translation":
			{
				"Text": "the potato"
			},
			"Key": "B10302214B4C8D0FEC536CABF6A03543"
		},
		{
			"Source":
			{
				"Text": "a carne crua"
			},
			"Translation":
			{
				"Text": "the raw meat"
			},
			"Key": "4CE39668456C7F0FD1EA82A50D908BF8"
		},
		{
			"Source":
			{
				"Text": "o salame"
			},
			"Translation":
			{
				"Text": "the salami"
			},
			"Key": "B12FC89041449B6AA8655EBAB76D3D7A"
		},
		{
			"Source":
			{
				"Text": "o salmão"
			},
			"Translation":
			{
				"Text": "the salmon"
			},
			"Key": "70C03E74443A26364951E0A64A17DA59"
		},
		{
			"Source":
			{
				"Text": "o enchido"
			},
			"Translation":
			{
				"Text": "the sausage"
			},
			"Key": "7C82A922456E643A76BA388092225193"
		},
		{
			"Source":
			{
				"Text": "o tomate"
			},
			"Translation":
			{
				"Text": "the tomato"
			},
			"Key": "0FCB79AF4210A14E5D5F4C878EDAC91B"
		},
		{
			"Source":
			{
				"Text": "Resumir"
			},
			"Translation":
			{
				"Text": "Resume"
			},
			"Key": "31FD80B04882DD10E773DF8F2DC1FF76"
		},
		{
			"Source":
			{
				"Text": "Maçã"
			},
			"Translation":
			{
				"Text": "Apple"
			},
			"Key": "EAE7BC54426C295561A3F7883676452A"
		},
		{
			"Source":
			{
				"Text": "Boa escolha!"
			},
			"Translation":
			{
				"Text": "Good choice!"
			},
			"Key": "A87F7265AF4DF2B809C140A20034E61D"
		},
		{
			"Source":
			{
				"Text": "Boa escolha!"
			},
			"Translation":
			{
				"Text": "Good choice!"
			},
			"Key": "0A64E8EE426F0FA4F9A381BBB28A5F3A"
		},
		{
			"Source":
			{
				"Text": "Manteiga"
			},
			"Translation":
			{
				"Text": "Butter"
			},
			"Key": "328ED54046DB760D8C4BED85EB1B7BE4"
		},
		{
			"Source":
			{
				"Text": "Alho"
			},
			"Translation":
			{
				"Text": "Garlic"
			},
			"Key": "27DB2CC1430B41FED53902BE4C2D5E1C"
		},
		{
			"Source":
			{
				"Text": "Banana"
			},
			"Translation":
			{
				"Text": "Banana"
			},
			"Key": "DD32EB682D489AE7314827BD51A686EB"
		},
		{
			"Source":
			{
				"Text": "Laranja"
			},
			"Translation":
			{
				"Text": "Orange"
			},
			"Key": "563C8EED4DF0225552401690C25058D8"
		},
		{
			"Source":
			{
				"Text": "Nectarina"
			},
			"Translation":
			{
				"Text": "Nectarine"
			},
			"Key": "4E0ED8C64DD812AF0A8AE49220923A44"
		},
		{
			"Source":
			{
				"Text": "Batata"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "170C058741879A29F7C7AE9190CAA4FD"
		},
		{
			"Source":
			{
				"Text": "Salmão"
			},
			"Translation":
			{
				"Text": "Salmon"
			},
			"Key": "B00B26EE0443E1CF2847B886F86A2C8B"
		},
		{
			"Source":
			{
				"Text": "Sandra Olim"
			},
			"Translation":
			{
				"Text": "Sandra Olim"
			},
			"Key": "07DD085F8C4DB20449CBB59E6ABB3E59"
		},
		{
			"Source":
			{
				"Text": "Pão"
			},
			"Translation":
			{
				"Text": "Bread"
			},
			"Key": "FFCBE5FB4759F383FC3ED8AFBFB47CD3"
		},
		{
			"Source":
			{
				"Text": "Este troféu foi desbloqueado ao conseguires 5 estrelas no nível de corte."
			},
			"Translation":
			{
				"Text": "This trophy was unlocked by achieving 5 stars in the slice level."
			},
			"Key": "1B8B06B9884E682E396323A2C4157F83"
		},
		{
			"Source":
			{
				"Text": "Seconds"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "81C9BEEB472F53031E5B878869599C00"
		},
		{
			"Source":
			{
				"Text": "Brushed Nickel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "18DC5E9443A5BB3A2B90F7B162ACF84B"
		},
		{
			"Source":
			{
				"Text": "Mass is factored into the Solver Calculations (Solve Forces and Solve Rotational Forces) where forces are converted into a final velocity. The more massive a particle, the more force is required to move it. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1F09338F4D35C76074A719BBC6110181"
		},
		{
			"Source":
			{
				"Text": "O combustor está vazio."
			},
			"Translation":
			{
				"Text": "The combustor is empty."
			},
			"Key": "DC58332E974FA20B10E14A8B705C998D"
		},
		{
			"Source":
			{
				"Text": "The age in seconds divided by lifetime in seconds. Useful for animation as the value is between 0 and 1."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AAF8B08F46862195289405B0BD5759BA"
		},
		{
			"Source":
			{
				"Text": "The velocity in cm/s of the particle."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "41AF3FCB4EC2369F0BF21AB5FD536D62"
		},
		{
			"Source":
			{
				"Text": "The position of the particle. This is its own type for LWC support."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F69505AD458C77B84AAFEE8956C964E2"
		},
		{
			"Source":
			{
				"Text": "Boa limpaste o combustor\ne usaste como adubo no jardim!"
			},
			"Translation":
			{
				"Text": "Good you cleaned the combustor and used it as fertilizer in the garden!"
			},
			"Key": "4A9EEC82274A407729808D9ADCAE3EC7"
		},
		{
			"Source":
			{
				"Text": "Boa limpaste o combustor\ne usaste como adubo no jardim!"
			},
			"Translation":
			{
				"Text": "Good you cleaned the combustor and used it as fertilizer in the garden!"
			},
			"Key": "9FCCA5A5A6464CEF31D8C0A8556FC099"
		},
		{
			"Source":
			{
				"Text": "Este troféu foi desbloqueado ao conseguires fazer a escolha correta da receita."
			},
			"Translation":
			{
				"Text": "This trophy was unlocked by making the correct recipe choice."
			},
			"Key": "1259D0BB89488EA13B115494A6F06F3B"
		},
		{
			"Source":
			{
				"Text": "Este troféu foi desbloqueado ao concluíres o dia 4."
			},
			"Translation":
			{
				"Text": "This trophy was unlocked by completing day 4."
			},
			"Key": "82413F42E149F6ADC3027E8652F58184"
		},
		{
			"Source":
			{
				"Text": "Este troféu foi desbloqueado ao concluíres o dia 3."
			},
			"Translation":
			{
				"Text": "This trophy was unlocked by completing day 3."
			},
			"Key": "0F0F13464F4F186C0D7EC08F7DFBD492"
		},
		{
			"Source":
			{
				"Text": "Este troféu foi desbloqueado ao concluíres um dia com 5 estrelas."
			},
			"Translation":
			{
				"Text": "This trophy was unlocked by completing a day with 5 stars."
			},
			"Key": "6BA1F5DA9B4C02D92CD5EC84AE1B0F8F"
		},
		{
			"Source":
			{
				"Text": "Este troféu foi desbloqueado ao concluíres o dia 5."
			},
			"Translation":
			{
				"Text": "This trophy was unlocked by completing day 5."
			},
			"Key": "AB8364B43744CE588B853889444A686A"
		},
		{
			"Source":
			{
				"Text": "Este troféu foi desbloqueado ao concluíres o dia 1."
			},
			"Translation":
			{
				"Text": "This trophy was unlocked by completing day 1."
			},
			"Key": "34AD9B36724EA2E149D6AC84DEDC3089"
		},
		{
			"Source":
			{
				"Text": "Tomate"
			},
			"Translation":
			{
				"Text": "Tomato"
			},
			"Key": "B47D40D049A413D265F9DDAB5B132FBE"
		},
		{
			"Source":
			{
				"Text": "Este troféu foi desbloqueado ao conseguires 5 estrelas no nível de arrumações."
			},
			"Translation":
			{
				"Text": "This trophy was unlocked by achieving 5 stars in the storing level."
			},
			"Key": "76C2AE80C2435A94C92E9982C5781A69"
		},
		{
			"Source":
			{
				"Text": "Este troféu foi desbloqueado ao concluíres o dia 2."
			},
			"Translation":
			{
				"Text": "This trophy was unlocked by completing day 2."
			},
			"Key": "0AFC01BE7447F5E429B2DF87935F1F11"
		},
		{
			"Source":
			{
				"Text": "Escolha fatias e utensílio"
			},
			"Translation":
			{
				"Text": "Selecting slices and utensil"
			},
			"Key": "DA18671349E8128FB21486A518890C4C"
		},
		{
			"Source":
			{
				"Text": "Basalt"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB2D98644AE2106EC187AE916E124736"
		},
		{
			"Source":
			{
				"Text": "Título: Aprendiz"
			},
			"Translation":
			{
				"Text": "Title : Learner"
			},
			"Key": "F246FE7B490FDC8A4ED03D9BE2518E0E"
		},
		{
			"Source":
			{
				"Text": "Placeholder:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1E0CF2F04BD27079A7C29EA4BD50DC1E"
		},
		{
			"Source":
			{
				"Text": "Placeholder:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7A1E598A4DDCFB0E1611D3AFE2C4D574"
		},
		{
			"Source":
			{
				"Text": "Placeholder:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B642D0B6465777BA249A28AB62D4CC75"
		},
		{
			"Source":
			{
				"Text": "CremeHat"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F2BA9D76AC4F6D1EA78F11B955021A8D"
		},
		{
			"Source":
			{
				"Text": "CremeJacket"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "912FDA56AD481653C7F11B80831A9B51"
		},
		{
			"Source":
			{
				"Text": " / "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5F08C58C4FB8830369F76281F9C66F01"
		},
		{
			"Source":
			{
				"Text": "JOGO EM PAUSA"
			},
			"Translation":
			{
				"Text": "GAME PAUSED"
			},
			"Key": "F4F760784DD8063AC9FF26B5D05C150C"
		},
		{
			"Source":
			{
				"Text": "The lifetime of a particle in seconds."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "88FAD3CF4942E69C61C64D979120A8EE"
		},
		{
			"Source":
			{
				"Text": "Menu principal"
			},
			"Translation":
			{
				"Text": "Main menu"
			},
			"Key": "BB2F982F4D2B340977536EA871E89103"
		},
		{
			"Source":
			{
				"Text": "Voltar à cozinha"
			},
			"Translation":
			{
				"Text": "Return to kitchen"
			},
			"Key": "76CA15794D5514A48FF7CD8D74A8F4BE"
		},
		{
			"Source":
			{
				"Text": "Pot"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "12FDA5F34E067C7E22B4E0AF7659DB49"
		},
		{
			"Source":
			{
				"Text": "Sim"
			},
			"Translation":
			{
				"Text": "Yes"
			},
			"Key": "37CD8500F04E823CA8C099984E77CD34"
		},
		{
			"Source":
			{
				"Text": "Sim"
			},
			"Translation":
			{
				"Text": "Yes"
			},
			"Key": "3F5EC7E947FCFDA43FE4B09B6FB47E16"
		},
		{
			"Source":
			{
				"Text": "Não"
			},
			"Translation":
			{
				"Text": "No"
			},
			"Key": "D278D569914E744DF5204EA44C570446"
		},
		{
			"Source":
			{
				"Text": "Não"
			},
			"Translation":
			{
				"Text": "No"
			},
			"Key": "B45DA325480890DD4CFB4196B2B413C9"
		},
		{
			"Source":
			{
				"Text": "{left}\n({right} "
			},
			"Translation":
			{
				"Text": "{left}\n({right} "
			},
			"Key": "59C199F5CA42C107E29F379A9B373850"
		},
		{
			"Source":
			{
				"Text": "{left}\n({right} "
			},
			"Translation":
			{
				"Text": "{left}\n({right} "
			},
			"Key": "BCBCC4CEC640FBF6463D4C8623E722F1"
		},
		{
			"Source":
			{
				"Text": "{left}comida\n{right}"
			},
			"Translation":
			{
				"Text": "{left}food\n({right} "
			},
			"Key": "55C285AE634122FF5AF1C08960B83229"
		},
		{
			"Source":
			{
				"Text": "{left}comida\n{right}"
			},
			"Translation":
			{
				"Text": "{left}food\n({right} "
			},
			"Key": "3EA432B26F4BB60EDB3DCA846688502B"
		},
		{
			"Source":
			{
				"Text": "Cebola"
			},
			"Translation":
			{
				"Text": "Onion"
			},
			"Key": "29B115BF4B4D900ED3B786B93FBF447B"
		},
		{
			"Source":
			{
				"Text": "Escolha comida para cortar"
			},
			"Translation":
			{
				"Text": "Select the food to slice"
			},
			"Key": "F5F156AA4148B6A660DB7E936B258B82"
		},
		{
			"Source":
			{
				"Text": "The color of the particle."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B4ADE0C44EF2C8C81194739FC6E4ECBC"
		},
		{
			"Source":
			{
				"Text": "Texto com os pontos bons e maus do nível"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "73719DD25C4680EBC85978BB628A67EB"
		},
		{
			"Source":
			{
				"Text": "Texto com os pontos bons e maus do nível"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B35664BB431CB84AE96ABAA2641E74DA"
		},
		{
			"Source":
			{
				"Text": "Bonus xp: "
			},
			"Translation":
			{
				"Text": "Bonus XP:"
			},
			"Key": "B379CBE54043F1E9E017B59C22C66D48"
		},
		{
			"Source":
			{
				"Text": "Boa arrumação!"
			},
			"Translation":
			{
				"Text": "Well stored!"
			},
			"Key": "44E439E73E4E1FD9461E669C336695E7"
		},
		{
			"Source":
			{
				"Text": "Boa arrumação!"
			},
			"Translation":
			{
				"Text": "Well stored!"
			},
			"Key": "100393494AC517E52802749839F29619"
		},
		{
			"Source":
			{
				"Text": "Bom esforço, continua a melhorar!"
			},
			"Translation":
			{
				"Text": "Good effort, keep improving!"
			},
			"Key": "D664BB8F4E198CA336C861B2F353C1D3"
		},
		{
			"Source":
			{
				"Text": "Excelente trabalho!"
			},
			"Translation":
			{
				"Text": "Excellent work!"
			},
			"Key": "BBDD521D43DDF4D30CF59DA629853E0B"
		},
		{
			"Source":
			{
				"Text": "5 Estrelas e Bonus: + {xp} experiência"
			},
			"Translation":
			{
				"Text": "5 Stars and Bonus: + {xp} experience"
			},
			"Key": "FF1D5A117E40E9F7FDBE7CABE2704406"
		},
		{
			"Source":
			{
				"Text": "5 Estrelas e Bonus: + {xp} experiência"
			},
			"Translation":
			{
				"Text": "5 Stars and Bonus: + {xp} experience"
			},
			"Key": "430877BB41252B579BF1ED99C79CF659"
		},
		{
			"Source":
			{
				"Text": "Bebidas"
			},
			"Translation":
			{
				"Text": "Drinks"
			},
			"Key": "DF7373E947C146F7A288D39A75057775"
		},
		{
			"Source":
			{
				"Text": "é arrumado na despensa"
			},
			"Translation":
			{
				"Text": "is stored in the pantry"
			},
			"Key": "93AB82B14201860356FE0ABBD257382A"
		},
		{
			"Source":
			{
				"Text": "5 Estrelas: + 60 experiência"
			},
			"Translation":
			{
				"Text": "5 Stars: + 60 experience"
			},
			"Key": "51AFF72D3A46F5D69CFBF39FF54BE8C3"
		},
		{
			"Source":
			{
				"Text": "5 Estrelas: + 60 experiência"
			},
			"Translation":
			{
				"Text": "5 Stars: + 60 experience"
			},
			"Key": "6C091514448D48BA819C7697D35EC2DB"
		},
		{
			"Source":
			{
				"Text": "Frigorífico"
			},
			"Translation":
			{
				"Text": "Fridge"
			},
			"Key": "15031CC06A413916D2E6D9A8C8AD6147"
		},
		{
			"Source":
			{
				"Text": "Frigorífico"
			},
			"Translation":
			{
				"Text": "Fridge"
			},
			"Key": "1DA0CDBE8A442A4B7B0BFCB958BDC2B5"
		},
		{
			"Source":
			{
				"Text": "Bonus: + {xp} experiência"
			},
			"Translation":
			{
				"Text": "Bonus: + {xp} experience"
			},
			"Key": "DF2FE7911249419267661686D3720F86"
		},
		{
			"Source":
			{
				"Text": "Bonus: + {xp} experiência"
			},
			"Translation":
			{
				"Text": "Bonus: + {xp} experience"
			},
			"Key": "ADC939EE4B73E23CBDF074ABAB72F22C"
		},
		{
			"Source":
			{
				"Text": "Constança Freitas"
			},
			"Translation":
			{
				"Text": "Constança Freitas"
			},
			"Key": "5891807BCE467FD8FC6FC29325EAA611"
		},
		{
			"Source":
			{
				"Text": "Frigorífico ou Congelador"
			},
			"Translation":
			{
				"Text": "Fridge or Freezer"
			},
			"Key": "4C33E3660941A70E82FDA78370714BAD"
		},
		{
			"Source":
			{
				"Text": "Chef Olivia "
			},
			"Translation":
			{
				"Text": "Chef Olivia"
			},
			"Key": "DE060BB4495A3C191A94CB93C36FD566"
		},
		{
			"Source":
			{
				"Text": "Compostor"
			},
			"Translation":
			{
				"Text": "Combustor"
			},
			"Key": "A89484227C4AF12D10296AA0956E616B"
		},
		{
			"Source":
			{
				"Text": "Feedback geral"
			},
			"Translation":
			{
				"Text": "General Feedback"
			},
			"Key": "32D49ACEB94761F560F1988EF9DA1CD4"
		},
		{
			"Source":
			{
				"Text": "Escolha utensílio"
			},
			"Translation":
			{
				"Text": "Utensil choice"
			},
			"Key": "EA3815D2BE4390928308B2A67E2C904B"
		},
		{
			"Source":
			{
				"Text": "Escolha fatias"
			},
			"Translation":
			{
				"Text": "Slices choice"
			},
			"Key": "C6C1C8039545E6F03E7617B653FC83D4"
		},
		{
			"Source":
			{
				"Text": "{namept} {tooltip}. "
			},
			"Translation":
			{
				"Text": "{namept} {tooltip}. "
			},
			"Key": "F33354754B7CB8D17AB7C196B930DEDE"
		},
		{
			"Source":
			{
				"Text": "- -"
			},
			"Translation":
			{
				"Text": "- -"
			},
			"Key": "360D902249F43375AE5F23B1C91B51D7"
		},
		{
			"Source":
			{
				"Text": "- -"
			},
			"Translation":
			{
				"Text": "- -"
			},
			"Key": "E7254A9741FC24316AFACDB48E99E5A9"
		},
		{
			"Source":
			{
				"Text": "- - - -"
			},
			"Translation":
			{
				"Text": "- - - -"
			},
			"Key": "164BBC234EFB22254D129CA263B806AC"
		},
		{
			"Source":
			{
				"Text": "- - -"
			},
			"Translation":
			{
				"Text": "- - -"
			},
			"Key": "5C683D1540E8994C6E9DA9B8E92155E3"
		},
		{
			"Source":
			{
				"Text": "- "
			},
			"Translation":
			{
				"Text": "- "
			},
			"Key": "FFE8F8764C9C52FBC8DB37A703A184BD"
		},
		{
			"Source":
			{
				"Text": "Subiste de nível!"
			},
			"Translation":
			{
				"Text": "You leveled up!"
			},
			"Key": "A6F2F83FF24F0E19A820538C434A6AE3"
		},
		{
			"Source":
			{
				"Text": "Má arrumação"
			},
			"Translation":
			{
				"Text": "Bad stored"
			},
			"Key": "E253B049DA475EBF1CEF3B88A1EFE1E9"
		},
		{
			"Source":
			{
				"Text": "Má arrumação"
			},
			"Translation":
			{
				"Text": "Bad stored"
			},
			"Key": "BD732E774A80AB18F2182D9F46437609"
		},
		{
			"Source":
			{
				"Text": "Novo Nível:"
			},
			"Translation":
			{
				"Text": "New Level:"
			},
			"Key": "0C180834BD444B8FD49093ADDBC907AE"
		},
		{
			"Source":
			{
				"Text": "Confirmar Seleção"
			},
			"Translation":
			{
				"Text": "Confirm Selection"
			},
			"Key": "85708B9D403BEE5988F07DA1A8CBF0B8"
		},
		{
			"Source":
			{
				"Text": "Fechar"
			},
			"Translation":
			{
				"Text": "Close"
			},
			"Key": "FB7F2216D44F37D5F24ED68C07321CE3"
		},
		{
			"Source":
			{
				"Text": "Temperature"
			},
			"Translation":
			{
				"Text": "Temperature"
			},
			"Key": "A5E935EF468FB39FCCD833B874309967"
		},
		{
			"Source":
			{
				"Text": "+ 60 xp"
			},
			"Translation":
			{
				"Text": "Do you want to enter this zone?"
			},
			"Key": "7FA782FF4FC1A0248CA94BB253769E0D"
		},
		{
			"Source":
			{
				"Text": "+ 10 experiência"
			},
			"Translation":
			{
				"Text": "+ 10 experience"
			},
			"Key": "CBD169BF274067F408795FA1C90C5E81"
		},
		{
			"Source":
			{
				"Text": "Queres entrar nesta zona?"
			},
			"Translation":
			{
				"Text": "Do you want to enter this zone?"
			},
			"Key": "9D91EED147197A499734639771A4E94E"
		},
		{
			"Source":
			{
				"Text": "Queres entrar nesta zona?"
			},
			"Translation":
			{
				"Text": "Do you want to enter this zone?"
			},
			"Key": "E631C8234EB5366F74F0FAB0E06D17DC"
		},
		{
			"Source":
			{
				"Text": "Queres entrar nesta zona?"
			},
			"Translation":
			{
				"Text": "Do you want to enter this zone?"
			},
			"Key": "03DE95564FE975BD12E6C5BC9B1787A1"
		},
		{
			"Source":
			{
				"Text": "Sandra Olim"
			},
			"Translation":
			{
				"Text": "Sandra Olim"
			},
			"Key": "5BAE585BCF493354852368B98507F9F1"
		},
		{
			"Source":
			{
				"Text": "Continuar"
			},
			"Translation":
			{
				"Text": "Continue"
			},
			"Key": "21E4CE18457C61E3D73B98AB42B4C7E8"
		},
		{
			"Source":
			{
				"Text": "Novos objetos de customização"
			},
			"Translation":
			{
				"Text": "New customization objects"
			},
			"Key": "BD74BBCCFD4D86FB8BD93D94D8D006A0"
		},
		{
			"Source":
			{
				"Text": "Congelador"
			},
			"Translation":
			{
				"Text": "Freezer"
			},
			"Key": "8260D3FE004D956E2DD5B4B21801E063"
		},
		{
			"Source":
			{
				"Text": "Congelador"
			},
			"Translation":
			{
				"Text": "Freezer"
			},
			"Key": "96B0B7F48D44DC532BAD8387DAA5F9C0"
		},
		{
			"Source":
			{
				"Text": "Má escolha, tem atenção à cor\r\n da comida"
			},
			"Translation":
			{
				"Text": "Bad choice, pay attention to the food color"
			},
			"Key": "A8B6E64BC9437B712A9E20957791088C"
		},
		{
			"Source":
			{
				"Text": "Má escolha, tem atenção à cor\r\n da comida"
			},
			"Translation":
			{
				"Text": "Bad choice, pay attention to the food color"
			},
			"Key": "785A996145DFBEA47F86009C8134B3A6"
		},
		{
			"Source":
			{
				"Text": "+ 1"
			},
			"Translation":
			{
				"Text": "+ 1"
			},
			"Key": "675BF640ED4BE415F7110F8A3D6324E2"
		},
		{
			"Source":
			{
				"Text": "+ 1"
			},
			"Translation":
			{
				"Text": "+ 1"
			},
			"Key": "B1A7B2644EFD88E57262A49B41278754"
		},
		{
			"Source":
			{
				"Text": "+ {xp} "
			},
			"Translation":
			{
				"Text": "+ {xp} "
			},
			"Key": "F7B2D8B74182D9E5E7130C9665321A03"
		},
		{
			"Source":
			{
				"Text": "Interface & Items Sounds Pack by Daydream Sound"
			},
			"Translation":
			{
				"Text": "Interface & Items Sounds Pack by Daydream Sound"
			},
			"Key": "108EE7766D4B153C29D547ACE0523D1F"
		},
		{
			"Source":
			{
				"Text": "+ 30 experiência"
			},
			"Translation":
			{
				"Text": "+ 30 experience"
			},
			"Key": "4EBAAC957B416DE7FA895AAFF4B2B944"
		},
		{
			"Source":
			{
				"Text": "Prazo de validade"
			},
			"Translation":
			{
				"Text": "Expiry period"
			},
			"Key": "963802334DDC87FD7892C2B8E1964895"
		},
		{
			"Source":
			{
				"Text": "Créditos"
			},
			"Translation":
			{
				"Text": "Credits"
			},
			"Key": "0A3E48BD454C0B6244B73E88B51C9017"
		},
		{
			"Source":
			{
				"Text": "Créditos"
			},
			"Translation":
			{
				"Text": "Credits"
			},
			"Key": "D5F6FB49264E5CAA95BA23883D72C036"
		},
		{
			"Source":
			{
				"Text": "o queijo"
			},
			"Translation":
			{
				"Text": "the cheese"
			},
			"Key": "D052E9C743010BF8C517368C8A876F87"
		},
		{
			"Source":
			{
				"Text": "Sair"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "A03DBAA705442F3C45BC7E8F73B59D82"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "205EA74F06422707B8EAEE8E71BE0B67"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "F464B330E8424CFD702F97B7C299CF1C"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "5268A5F5E74D0BC43C26DE9EA5302409"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "77790CB6EF44AC09E90150B28F2A52DC"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "88ABC9BFD94A70F9EF8E5D917D84E24F"
		},
		{
			"Source":
			{
				"Text": "Nome da receita"
			},
			"Translation":
			{
				"Text": "Recipe Name"
			},
			"Key": "3550FB724224D56D38DE91AEB78EC294"
		},
		{
			"Source":
			{
				"Text": "Nome da receita"
			},
			"Translation":
			{
				"Text": "Recipe Name"
			},
			"Key": "BF0D14814EF3C9750541878AEA7948F9"
		},
		{
			"Source":
			{
				"Text": "Peixe/Marisco"
			},
			"Translation":
			{
				"Text": "Fish/Seafood"
			},
			"Key": "765E11314DC67C0C08915494E97D8383"
		},
		{
			"Source":
			{
				"Text": "Nome da comida"
			},
			"Translation":
			{
				"Text": "Recipe Name"
			},
			"Key": "F563080A48967B617F7A45BD60B34410"
		},
		{
			"Source":
			{
				"Text": "Nome da comida"
			},
			"Translation":
			{
				"Text": "Recipe Name"
			},
			"Key": "CA65E45D499FE350BE92CAAFF33012F4"
		},
		{
			"Source":
			{
				"Text": "Queres entrar nesta zona?"
			},
			"Translation":
			{
				"Text": "Do you want to enter this zone?"
			},
			"Key": "08302A8A4EE285A4916B92BF4A2EC881"
		},
		{
			"Source":
			{
				"Text": "Prazo de validade"
			},
			"Translation":
			{
				"Text": "Expiry period"
			},
			"Key": "38C011864600B273DF007A88544ED120"
		},
		{
			"Source":
			{
				"Text": "Queres entrar nesta zona"
			},
			"Translation":
			{
				"Text": "Do you want to enter this zone"
			},
			"Key": "E5DC63BE43E81622E4CD658A04AF66EE"
		},
		{
			"Source":
			{
				"Text": "Vegetais/Pão"
			},
			"Translation":
			{
				"Text": "Vegetables/Bread"
			},
			"Key": "9A85B77643BC3BD6B2ACE9AA055A3E69"
		},
		{
			"Source":
			{
				"Text": "Validade: {expiry} dias"
			},
			"Translation":
			{
				"Text": "Expiry: {expiry} dias"
			},
			"Key": "DE7E04E14CFE3D0EDDB26999658AB19C"
		},
		{
			"Source":
			{
				"Text": "Validade: {expiry} dias"
			},
			"Translation":
			{
				"Text": "Expiry: {expiry} dias"
			},
			"Key": "320E7E6D4ED8D5116DD0329881A01A93"
		},
		{
			"Source":
			{
				"Text": "Rust"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "38D8584F40423B7E408A29A248AAC4A5"
		},
		{
			"Source":
			{
				"Text": "Seleção Receita"
			},
			"Translation":
			{
				"Text": "Recipe Selection"
			},
			"Key": "799495A73D4DF5F86662799C9199BD4A"
		},
		{
			"Source":
			{
				"Text": "Counter"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D65E2A56384B451AB4181883BD52BB04"
		},
		{
			"Source":
			{
				"Text": "Instruções"
			},
			"Translation":
			{
				"Text": "Instructions"
			},
			"Key": "51B5EA20104C05E623920CA56108B6D4"
		},
		{
			"Source":
			{
				"Text": "Charcutaria/Conservas"
			},
			"Translation":
			{
				"Text": "Charcuterie/Preserves"
			},
			"Key": "8A488F7740BDBDB65762D5BA6A6A4560"
		},
		{
			"Source":
			{
				"Text": "Líquidos/Fruta/Vegetais"
			},
			"Translation":
			{
				"Text": "Liquids/Fruits/Vegetables"
			},
			"Key": "A3973D3144991E432C60688A002AD5E5"
		},
		{
			"Source":
			{
				"Text": "Secos"
			},
			"Translation":
			{
				"Text": "Dried"
			},
			"Key": "A6D851864A6375A4AFF689BE49798EA8"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1685EE6F4E7E8AFF229191BF97456889"
		},
		{
			"Source":
			{
				"Text": "Lacticínios/Compotas"
			},
			"Translation":
			{
				"Text": "Dairy/Jams"
			},
			"Key": "F9B0D4E84A5107E0DBF65EAB7901A646"
		},
		{
			"Source":
			{
				"Text": "Cozinhados/Carne/Peixe"
			},
			"Translation":
			{
				"Text": "Cooked/Meat/Fish"
			},
			"Key": "1B19D5484E13B91642CD0D8159C4B4D9"
		},
		{
			"Source":
			{
				"Text": "Vegetais Frescos"
			},
			"Translation":
			{
				"Text": "Fresh Vegetables"
			},
			"Key": "9E01930D4724D6DA6FD0FF91DD0DD02D"
		},
		{
			"Source":
			{
				"Text": "Receita 2"
			},
			"Translation":
			{
				"Text": "Recipe 2"
			},
			"Key": "EBBE9D5A43935C8472383884298DB918"
		},
		{
			"Source":
			{
				"Text": "Carnes"
			},
			"Translation":
			{
				"Text": "Meat"
			},
			"Key": "058A80604A36DB43E4983BB41229EC9C"
		},
		{
			"Source":
			{
				"Text": "Receita 1"
			},
			"Translation":
			{
				"Text": "Recipe 1"
			},
			"Key": "D0895AB0497ADC36354466A8DEAB56E8"
		},
		{
			"Source":
			{
				"Text": "Manteiga/Ovos"
			},
			"Translation":
			{
				"Text": "Butter/Eggs"
			},
			"Key": "080F16624B6A6CDF5B90E88C336AB97F"
		},
		{
			"Source":
			{
				"Text": "Cestos"
			},
			"Translation":
			{
				"Text": "Baskets"
			},
			"Key": "7274E6094ACB5EBB62399E91E4DE436E"
		},
		{
			"Source":
			{
				"Text": "Arrumação"
			},
			"Translation":
			{
				"Text": "Storing"
			},
			"Key": "A2E12682F44C350B2168E1B9E8B9BDAF"
		},
		{
			"Source":
			{
				"Text": "Francisco Vasconcelos"
			},
			"Translation":
			{
				"Text": "Francisco Vasconcelos"
			},
			"Key": "E1F7DF13594A822D98116CA7CEC70C65"
		},
		{
			"Source":
			{
				"Text": "Francisco Vasconcelos"
			},
			"Translation":
			{
				"Text": "Francisco Vasconcelos"
			},
			"Key": "E29EE8C231459B53891F4ABD218EEFB8"
		},
		{
			"Source":
			{
				"Text": "Francisco Vasconcelos"
			},
			"Translation":
			{
				"Text": "Francisco Vasconcelos"
			},
			"Key": "4625DAF828457932F8C1CF82EBE9C237"
		},
		{
			"Source":
			{
				"Text": "Corte"
			},
			"Translation":
			{
				"Text": "Slice"
			},
			"Key": "9A6E9D667248DD674659AB8DEE09677E"
		},
		{
			"Source":
			{
				"Text": "{feedback} ({Eval} estrelas)"
			},
			"Translation":
			{
				"Text": "{feedback} ({Eval} stars)"
			},
			"Key": "3391FA786C446EE9EFA75B8551C93710"
		},
		{
			"Source":
			{
				"Text": "{feedback} ({Eval} estrelas)"
			},
			"Translation":
			{
				"Text": "{feedback} ({Eval} stars)"
			},
			"Key": "56B95D04AF43D3BBAB48D68387147B2C"
		},
		{
			"Source":
			{
				"Text": "{feedback} ({Eval} estrelas)"
			},
			"Translation":
			{
				"Text": "{feedback} ({Eval} stars)"
			},
			"Key": "BABC85C93742421CA02A8C96645C337B"
		},
		{
			"Source":
			{
				"Text": "Acredito que vais estar melhor para a próxima!"
			},
			"Translation":
			{
				"Text": "I believe you'll be better next time!"
			},
			"Key": "CA658BFAA24840D4D3FA9A9664B1EC12"
		},
		{
			"Source":
			{
				"Text": "Criado com o Unreal Engine 5. \nModelos 3D criados no Unreal Engine, Maya e Blender.\nModelos 3D da comida by Mumifier Studio."
			},
			"Translation":
			{
				"Text": "Built with Unreal Engine 5\n3D Models created with Unreal Engine, Maya and Blender.\nFood 3D Models by Mumifier Studio."
			},
			"Key": "506396D7B2439770B1F305A062B493C8"
		},
		{
			"Source":
			{
				"Text": "Continuar"
			},
			"Translation":
			{
				"Text": "Continue"
			},
			"Key": "E8E5D3ED8B46BB1BAC0864A5CAE07A90"
		},
		{
			"Source":
			{
				"Text": "Concrete, Grime"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "38D774124718D501074E67B63BDFA531"
		},
		{
			"Source":
			{
				"Text": "Concrete, Panels"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "92BF808F419CFC86361DBEA5DF0B95F2"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "40003A444A5F919E59AA34AC84F199FF"
		},
		{
			"Source":
			{
				"Text": "Concrete, Poured"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C7BE34DF4B976E6D653AEC9D6B6D8E52"
		},
		{
			"Source":
			{
				"Text": "Moss"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "060AD8364E7BBBB8D1E92DB0511E8FD6"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Cut"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0CC9863546E64AC6B74E30A32D607376"
		},
		{
			"Source":
			{
				"Text": "Orientador"
			},
			"Translation":
			{
				"Text": "Supervisor"
			},
			"Key": "C1F6E1741D4DFBFD166EF581EA9571FF"
		},
		{
			"Source":
			{
				"Text": "Steel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "57DCAD71427BAE0D4D2709BA45E4CB57"
		},
		{
			"Source":
			{
				"Text": "Concrete, Tiles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BEF4E8B743D60917FE0C7E96572FA69A"
		},
		{
			"Source":
			{
				"Text": "Gold"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0617410D48DDD822A4B659B6905706A3"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "44FF04AF47DB16E7B44F93AFE53D5FC8"
		},
		{
			"Source":
			{
				"Text": "Curiosidades"
			},
			"Translation":
			{
				"Text": "Curiosities"
			},
			"Key": "84564DCA32462FDE2D06DF8A126C150C"
		},
		{
			"Source":
			{
				"Text": "Gravel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7B53C2BC43A5480E61F00C9FDF468560"
		},
		{
			"Source":
			{
				"Text": "Copper"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EBF5D09C4756D0B7B5CB348568DEFA86"
		},
		{
			"Source":
			{
				"Text": "Co-Orientador"
			},
			"Translation":
			{
				"Text": "Co-Supervisor"
			},
			"Key": "936FEA6C4B4DC3BB4FC621863B950953"
		},
		{
			"Source":
			{
				"Text": "Walnut, Worn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CBD93432421B0C6B48A8AE9587579BA4"
		},
		{
			"Source":
			{
				"Text": "Dia {day} concluído!"
			},
			"Translation":
			{
				"Text": "Day {day} finished!"
			},
			"Key": "843D39BCFF4718D0883B00871EF29C53"
		},
		{
			"Source":
			{
				"Text": "Despensa"
			},
			"Translation":
			{
				"Text": "Pantry"
			},
			"Key": "87710BBF4D93F3E3B5704F80651BCB54"
		},
		{
			"Source":
			{
				"Text": "Polished Marble"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FEEBA05E427D3BC99C25A4AD6E9F934F"
		},
		{
			"Source":
			{
				"Text": "Sandstone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A51630AD4072309AF482CDADB8AF5C58"
		},
		{
			"Source":
			{
				"Text": "Slate"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "009556AF48CE6937BF572F8EFB679827"
		},
		{
			"Source":
			{
				"Text": "Ocean Water"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39A9DF0C417D6D6ADB8616B8BF5F6AAF"
		},
		{
			"Source":
			{
				"Text": "Grass"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "24C489A34592BED58A3A7CB71F18EEB5"
		},
		{
			"Source":
			{
				"Text": "Chrome"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D8E693054E8EC046F143C3985127A19A"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Old"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A5B92A6F489E6BDD33F59DA42E55D476"
		},
		{
			"Source":
			{
				"Text": "Despensa ou Frigorífico"
			},
			"Translation":
			{
				"Text": "Pantry or Freezer"
			},
			"Key": "206378127044E3A103AB8EBF242011A4"
		},
		{
			"Source":
			{
				"Text": "Text testing omg eheh xd \nwtf is this"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CE3D5BF5A24A99279F9CD3A514331BC7"
		},
		{
			"Source":
			{
				"Text": "Lake Water"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39544187479738D17D7BA8B5A5527C0D"
		},
		{
			"Source":
			{
				"Text": "Oak"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E440F3DE45BA4B2C5D8050A73EE833FB"
		},
		{
			"Source":
			{
				"Text": "Despensa ou Frigorífico ou Congelador"
			},
			"Translation":
			{
				"Text": "Pantry or Fridge or Freezer"
			},
			"Key": "23F92E8D874D2EB620AF7899770EA53A"
		},
		{
			"Source":
			{
				"Text": "Walnut"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D67372D04B388B707D841996FA22838F"
		},
		{
			"Source":
			{
				"Text": "Pulse"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BC8152834213B5D1A460AE967CA1F09F"
		},
		{
			"Source":
			{
				"Text": "Despensa"
			},
			"Translation":
			{
				"Text": "Pantry"
			},
			"Key": "D56657F2254C77279E570E94533D3996"
		},
		{
			"Source":
			{
				"Text": "Walnut, Polished"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F80060F044605E4D0FC1D99B3043C1EE"
		},
		{
			"Source":
			{
				"Text": "Checker/Dot"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9B3B2B8849D4AE1E15A3988C6174FFCE"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, New"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F4CE2CAE439B929F7A803B819685F312"
		},
		{
			"Source":
			{
				"Text": "Pine"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F1B4647C4F088A14EDBD99AE31D83F23"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3262ABFE423BC5EBAD106AA09BEB06B1"
		},
		{
			"Source":
			{
				"Text": "Ceramic Tile"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3FD9F5ED495B69292191DF990216AE9E"
		},
		{
			"Source":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EE646BB14DE4C7BB8D374F9CF223B43D"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Rough"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FC576AD54EB2C44A8F725D924751F6E3"
		},
		{
			"Source":
			{
				"Text": "Despensa ou Congelador"
			},
			"Translation":
			{
				"Text": "Pantry or Freezer"
			},
			"Key": "60CA303C9C44DF32C07167BBDDF158E7"
		},
		{
			"Source":
			{
				"Text": "Nome do troféu"
			},
			"Translation":
			{
				"Text": "Trophy name"
			},
			"Key": "A7F99988FF443A42253E35B723B43A57"
		},
		{
			"Source":
			{
				"Text": "Despensa"
			},
			"Translation":
			{
				"Text": "Pantry"
			},
			"Key": "25724F7A1E4330DCFADEBFADFB1C026F"
		},
		{
			"Source":
			{
				"Text": "Orientando"
			},
			"Translation":
			{
				"Text": "Student"
			},
			"Key": "8B7C239607491941B348AEBFDCD82F49"
		},
		{
			"Source":
			{
				"Text": "Hex Tiles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6C8005D34C59B52AF1D555A08F8BA1CB"
		},
		{
			"Source":
			{
				"Text": "Panel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "00A0A79A4F31FC1919043D8AA52B0070"
		},
		{
			"Source":
			{
				"Text": "Mara Dionísio"
			},
			"Translation":
			{
				"Text": "Mara Dionísio"
			},
			"Key": "001FA8534A40705717F0628C7685F152"
		},
		{
			"Source":
			{
				"Text": "Despensa"
			},
			"Translation":
			{
				"Text": "Pantry"
			},
			"Key": "B1753660FD42EBDDB1982EB1AF2C3A83"
		},
		{
			"Source":
			{
				"Text": "Text"
			},
			"Translation":
			{
				"Text": "Text"
			},
			"Key": "77BD51994F1B5F9AF32AF79DED9B1AE2"
		},
		{
			"Source":
			{
				"Text": "UI Designer"
			},
			"Translation":
			{
				"Text": "UI Designer"
			},
			"Key": "BD7F8FB92E4362A32F4FE88C77B5B155"
		},
		{
			"Source":
			{
				"Text": "Desenvolvedor"
			},
			"Translation":
			{
				"Text": "Developer"
			},
			"Key": "434A83D4BF4CE51777498EB02D7D6255"
		},
		{
			"Source":
			{
				"Text": "Modeladores"
			},
			"Translation":
			{
				"Text": "3D Modelers"
			},
			"Key": "9EDC0A801D4AE61087A7388417C35DD6"
		},
		{
			"Source":
			{
				"Text": "Dialogue"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "00608AD4415F5AAC276C56A149B093EF"
		},
		{
			"Source":
			{
				"Text": "Modelação Extra"
			},
			"Translation":
			{
				"Text": "Extra Modeling"
			},
			"Key": "972F7DE6D64A7E1A1D4387B1F4D5F391"
		},
		{
			"Source":
			{
				"Text": "Ultimate Food Pack by Mumifier Studio"
			},
			"Translation":
			{
				"Text": "Ultimate Food Pack by Mumifier Studio"
			},
			"Key": "6FABA8071D46DAF9B6B722AA9A93B0C8"
		},
		{
			"Source":
			{
				"Text": "Animações"
			},
			"Translation":
			{
				"Text": "Animations"
			},
			"Key": "48796F9D19445EF258DB879128208B50"
		},
		{
			"Source":
			{
				"Text": "Unreal Engine (built in)"
			},
			"Translation":
			{
				"Text": "Unreal Engine (built in)"
			},
			"Key": "CEB636B55F43C04BBF9351B1F027E451"
		},
		{
			"Source":
			{
				"Text": "Mixamo"
			},
			"Translation":
			{
				"Text": "Mixamo"
			},
			"Key": "F1853332834F9F9254B6019642CFD2D1"
		},
		{
			"Source":
			{
				"Text": "Level Design"
			},
			"Translation":
			{
				"Text": "Level Design"
			},
			"Key": "FFB71B6B864BF9AA05D752B46AC15028"
		},
		{
			"Source":
			{
				"Text": "Used to drive the Particle Random node in the Material Editor. Without this set, any Particle Randoms will get 0.0."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2B154E2F42B135FFBAB5AFAC92F9B995"
		},
		{
			"Source":
			{
				"Text": "UX Designer"
			},
			"Translation":
			{
				"Text": "UX Designer"
			},
			"Key": "AEF79E93A74FECEEC68CDAAE609CEE80"
		},
		{
			"Source":
			{
				"Text": "Artistas"
			},
			"Translation":
			{
				"Text": "Artists"
			},
			"Key": "C7D3B8D50749431AE421A687D8A6DA41"
		},
		{
			"Source":
			{
				"Text": "Narrativa"
			},
			"Translation":
			{
				"Text": "Narrative"
			},
			"Key": "62D61E37424A5BF2D3D979AAFB18757C"
		},
		{
			"Source":
			{
				"Text": "Produção de Vídeo"
			},
			"Translation":
			{
				"Text": "Video Production"
			},
			"Key": "E47DA473B145A20812E67AB14550081D"
		},
		{
			"Source":
			{
				"Text": "Narração"
			},
			"Translation":
			{
				"Text": "Narration"
			},
			"Key": "8AF97494B9423756A1ED989B39BDD342"
		},
		{
			"Source":
			{
				"Text": "Ana Santos"
			},
			"Translation":
			{
				"Text": "Ana Santos"
			},
			"Key": "80C02A703A489FB2229E95A39A75DA70"
		},
		{
			"Source":
			{
				"Text": "Produção de Música"
			},
			"Translation":
			{
				"Text": "Music Production"
			},
			"Key": "69FE6454FC4D2E494AAE2C90F5BF50F9"
		},
		{
			"Source":
			{
				"Text": "João Gouveia (Doxa)"
			},
			"Translation":
			{
				"Text": "João Gouveia (Doxa)"
			},
			"Key": "E2E09100B44259D3D815228C8E3AC13C"
		},
		{
			"Source":
			{
				"Text": "Pixabay"
			},
			"Translation":
			{
				"Text": "Pixabay"
			},
			"Key": "1D2E1DC1C047E9B9F659DBB03245B569"
		},
		{
			"Source":
			{
				"Text": "Jogar"
			},
			"Translation":
			{
				"Text": "Play"
			},
			"Key": "447E9D5C0A43C93FDFB9C49572E55EDF"
		},
		{
			"Source":
			{
				"Text": "A special thanks to my dearest friends <3 \nTo my parents, siblings and grandma! \nAn enormous thanks to my mental health nurse and therapist! <3\nLastly a thanks to the enormous list of music artists\nfor having spent hours with me, in specifially\nto Halsey, Olivia Rodrigo and Holly Humberstone "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0B797227514927213B1D09A967C39C4C"
		},
		{
			"Source":
			{
				"Text": "Agradecimentos a todos os que \nde qualquer maneira ou forma \ninfluenciaram elementos do jogo! :D"
			},
			"Translation":
			{
				"Text": "Many thanks to everyone that in some way influenced elemts in the game! :D"
			},
			"Key": "28FD6573AF436CC3421F9BB324C59583"
		},
		{
			"Source":
			{
				"Text": "Distance from start of ribbon that the particle lies."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "95E42096417D9BBE19135DA61216E678"
		},
		{
			"Source":
			{
				"Text": "Efeitos Sonoros"
			},
			"Translation":
			{
				"Text": "Sound Effects"
			},
			"Key": "A93D97C4F5408874332BA6A5A4625E93"
		},
		{
			"Source":
			{
				"Text": "Excelent trabalho!"
			},
			"Translation":
			{
				"Text": "Excellent work!"
			},
			"Key": "31B54CDA094278C7822B7CB9C87DE63D"
		},
		{
			"Source":
			{
				"Text": "Em Parceria com o Banco Alimentar da Madeira"
			},
			"Translation":
			{
				"Text": "In partnership with Banco Alimentar da Madeira"
			},
			"Key": "B6F5D0DC35408BFA4DE18D95FCB009AD"
		},
		{
			"Source":
			{
				"Text": "testing"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6959944744D16AC9F2270787AFB4EDBA"
		},
		{
			"Source":
			{
				"Text": "Queres limpar os pratos?"
			},
			"Translation":
			{
				"Text": "Do you want to clean the dishes?"
			},
			"Key": "F8D4EE9EE24D6DB2515F518A5F55B742"
		}
	]
}